{
	url: {
		href: "http://mopo.no/1",
	},
	version: "final-draft",
	title: "Her blir Donald Trump sowas von historisk",
	authors: [
		{
			name: "Axel Egon Unterbichler",
			email: "axel.egon@mopo.no",
		},
	],
	items: [
		{
			order: { item: 1, type: 1 },
			text: "Her blir Donald Trump sowas von historisk",
			type: "title"
		}, 	{
			order: { item: 2, type: 1 },
			text: "(Morgenposten): I dag landet Donald Trump i Israel. Kort tid etter ble han historisk da han, som den første sittende amerikanske presidenten, besøkte Vestmuren, bedre kjent som klagemuren, i Jerusalem.",
			type: "paragraph"
		}, 	{
			order: { item: 3, type: 2 },
			text: "Ikledd en kipa rørte han ved det som regnes å være jødenes helligste sted. Ifølge CNN var både Jared Kushner, seniorrådgiver og Trumps svigersønn, og rabbiner Shmuel Rabinovich med til muren.",
			type: "paragraph"
		}, 	{
			order: { item: 4, type: 3 },
			text: "Bare et lite område av muren er tillatt for kvinner. Her oppholdt Melania Trump seg, mens presidenten gikk en strekning til fots som kun er tillatt for menn.",
			type: "paragraph"
		}, 	{
			order: { item: 5, type: 1 },
			text: "På tur i åtte dager",
			type: "subhead"
		}, 	{
			order: { item: 6, type: 4 },
			text: "- Vi elsker Israel, og vi respekterer Israel, sa den amerikanske presidenten like etter at Air Force One hadde landet på Ben Gurion-flyplassen utenfor Tel Aviv.",
			type: "paragraph"
		}, 	{
			order: { item: 7, type: 5 },
			text: "USAs president er i disse dager på sin aller første utenlandstur. I helga besøkte han Saudi-Arabia, der han ønsket «knytte sterkere bånd til den islamske verden i kampen mot terrorisme».",
			type: "paragraph"
		}, 	{
			order: { item: 8, type: 2 },
			text: "Kritiserte Iran",
			type: "subhead"
		}, 	{
			order: { item: 9, type: 6 },
			text: "Både ytringsfrihet, terrorfinansiering og organisasjonsfrihet ble tatt opp av utenriksminister Rex Tillerson i Saudi-Arabias hovedstad Riyadh lørdag, men stikket gikk til Iran, og ikke vertslandet.",
			type: "paragraph"
		}
	]
}
