{
	"url": {
		"href": "http://sol.no/69933565"
	},
	"version": "2018-07-06T10:15:10.000Z",
	"authors": [
		{
			"name": "Linn Merete Rognø",
			"email": "linn.rogno@aller.com"
		}
	],
	"title": "Hans og Herleivs beste tips: Hold deg sosial",
	"items": [
		{
			"type": "featured",
			"order": {
				"item": 1,
				"type": 1
			},
			"href": "//dbstatic.no/69993510.jpg?imageId=69993510&width=1024&height=615",
			"text": "LIVET SMILER: Kompisene Hans Hosøy (70) og Herleiv Veland (78) har god tid til en prat når de treffes på kjøpesenteret. Selv om de befinner seg i aldersgruppen som er særlig utsatt for å utvikle depresjon, er det ingen av dem som kjenner seg spesielt nedfor. - Jeg koser meg med å ha fri, smiler Herleiv. Foto: Linn Merete Rognø."
		},
		{
			"type": "subtitle",
			"order": {
				"item": 2,
				"type": 1
			},
			"text": "Unngå depresjon som pensjonist"
		},
		{
			"type": "title",
			"order": {
				"item": 3,
				"type": 1
			},
			"text": "Hans og Herleivs beste tips: Hold deg sosial"
		},
		{
			"type": "lead",
			"order": {
				"item": 4,
				"type": 1
			},
			"text": "Forskning viser at eldre er særlig utsatt for å bli deprimerte. Hans og Herleiv er derimot bevis på det stikk motsatte. Her er oppskriften deres."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 5,
				"type": 1
			},
			"text": "(Vi.no): - Altså, jeg har aldri hatt det så godt som nå, jeg!"
		},
		{
			"type": "paragraph",
			"order": {
				"item": 6,
				"type": 2
			},
			"text": "Herleiv Veland (78) humrer livlig i samtale med kompisen Hans Hosøy (70). Det er flere år siden de sluttet i jobbene sine, men de er skjønt enige om en ting: pensjonistlivet er strålende!"
		},
		{
			"type": "paragraph",
			"order": {
				"item": 7,
				"type": 3
			},
			"text": "- Jeg var kjempeglad da jeg sluttet å jobbe og fikk bli pensjonist. Da fikk jeg endelig slappe av. Jeg tenkte helt enkelt at nå er det på tide å slippe de yngre til. Så jeg koser meg med å ha fri, forteller Herleiv videre."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 8,
				"type": 4
			},
			"text": "Kompisen Hans innrømmer samtidig at noe føltes litt trått umiddelbart etter at pensjonisttilværelsen startet."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 9,
				"type": 5
			},
			"text": "- Den største overgangen fra å være aktiv i jobb til å bli pensjonist var at jeg fikk for mye fritid, sier han."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 10,
				"type": 6
			},
			"text": "Og det er nettopp overgangen til en ny epoke der hverdagen plutselig står mer stille, at livet kan ta en uventet og dyster vending, viser norsk forskning."
		},
		{
			"type": "subhead",
			"order": {
				"item": 11,
				"type": 1
			},
			"text": "Utsatt for depresjon"
		},
		{
			"type": "paragraph",
			"order": {
				"item": 12,
				"type": 7
			},
			"text": "Det Hans poengterer, er blant noe av det professor og forsker Knut Engedal råder eldre å være obs på."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 13,
				"type": 8
			},
			"text": "Engedal er professor i alderspsykiatri ved Nasjonalt kompetansesenter for aldersdemens. Han forteller at det er forsket mye på generell helse hos eldre, og i flere av de ulike studiene kommer det fram en vesentlig faktor: Depresjon er en vanlig lidelse hos eldre."
		},
		{
			"type": "figure",
			"order": {
				"item": 14,
				"type": 1
			},
			"href": "//dbstatic.no/69933636.jpg?imageId=69933636&x=0.62111801242236&y=11.655011655012&cropw=99.378881987578&croph=74.592074592075&width=320&height=320",
			"text": "PROFESSOR: Knut Engedal er professor i alderspsykiatri ved Nasjonalt kompetansesenter for aldersdemens. Foto: Martin Lundsvoll."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 15,
				"type": 9
			},
			"text": "Professoren har skrevet flere artikler om depresjon hos eldre og funnet at det er mange ulike årsaker til at eldre er spesielt utsatt for å bli deprimerte."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 16,
				"type": 10
			},
			"text": "Men særlig en årsak utmerker seg:"
		},
		{
			"type": "paragraph",
			"order": {
				"item": 17,
				"type": 11
			},
			"text": "- Alderdommen medfører mange tap, og det er tapene som oftest er årsak til depresjoner i denne aldersgruppen. Det er tap av ektefelle, venner, jobb, å være en aktiv deltaker i samfunnet, og sosialt tap. Tap av helse og selvhjelpsevne er også en viktig faktor, forteller Engedal til Vi.no."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 18,
				"type": 12
			},
			"text": "Ifølge professoren er det kvinner som er mest disponible for å utvikle en eller annen form for depresjon, men dette gjelder kvinner i alle aldersklasser, ikke bare de eldre."
		},
		{
			"type": "subhead",
			"order": {
				"item": 19,
				"type": 2
			},
			"text": "Fysisk sykdom"
		},
		{
			"type": "paragraph",
			"order": {
				"item": 20,
				"type": 13
			},
			"text": "Den psykiske helsen spiller en stor rolle for hvor utsatt eldre er for å bli deprimert."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 21,
				"type": 14
			},
			"text": "Likevel; ifølge Berit H. Rosenvinge og Jan H. Rosenvinge, begge forskere ved Institutt for psykologi ved Norges arktiske universitet, er det somatiske sykdommer, altså fysiske, kroppslige plager, og følgende av disse faktorene, som spiller størst rolle."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 22,
				"type": 15
			},
			"text": "Dette skriver de blant annet om i tidsskriftet Den norske legeforening."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 23,
				"type": 16
			},
			"text": "- Derfor er det å holde seg aktiv både fysisk og psykisk noe av det aller viktigste for å unngå å gå inn i depresjon i godt voksen alder, understreker Engedal."
		},
		{
			"type": "subhead",
			"order": {
				"item": 24,
				"type": 3
			},
			"text": "Tegn på depresjon"
		},
		{
			"type": "sectionTitle",
			"order": {
				"item": 25,
				"type": 1
			},
			"text": "Depresjon"
		},
		{
			"type": "sectionParagraph",
			"order": {
				"item": 26,
				"type": 1
			},
			"text": "Ofte blir MADRS (Montgomery-Åsberg depression rating scale) brukt som et spørreskjema hos legen for å finne graden av depresjon. Her blir graden av disse symptomene vektlagt:"
		},
		{
			"type": "sectionParagraph",
			"order": {
				"item": 27,
				"type": 2
			},
			"text": "Tristhet (synlig tristhet og subjektiv opplevd tristhet). Indre spenning. Redusert nattesøvn. Svekket apetitt Konsentrasjonsvansker. Initiativløshet. Svekkende følelsesmessige reaksjoner. Depressivt tankeinnhold. Selvmordstanker"
		},
		{
			"type": "sectionParagraph",
			"order": {
				"item": 28,
				"type": 3
			},
			"text": "KILDE: Lommelegen.no"
		},
		{
			"type": "paragraph",
			"order": {
				"item": 29,
				"type": 17
			},
			"text": "Vi blir alle nedstemte av og til, men noen ganger vedvarer nedstemtheten. Det er da man bør være ekstra bevisst på depresjons-fellen."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 30,
				"type": 18
			},
			"text": "- Tegn på depresjon kan være at man begynner å se svart på tilværelsen, og at man ikke finner noe å glede seg til, man ser ikke lys i tunnelen, sier Engedal."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 31,
				"type": 19
			},
			"text": "Han lister også opp andre typiske tegn på depresjon:"
		},
		{
			"type": "paragraph",
			"order": {
				"item": 32,
				"type": 20
			},
			"text": "Å føle at man mister gnisten og energien til å gjøre noe. Å miste interessen for ting man gjorde før. Å miste tiltakslyst i tillegg til å være lei seg. Konsentrasjonsvansker. Dårligere hukommelse. Grubling og endret søvnmønster. Mange blir engstelige og føler angst"
		},
		{
			"type": "subhead",
			"order": {
				"item": 33,
				"type": 4
			},
			"text": "- Hold deg sosial"
		},
		{
			"type": "paragraph",
			"order": {
				"item": 34,
				"type": 21
			},
			"text": "Selv om Hans Hosøy syntes det ble litt vel mye fri da han ble pensjonist, kom han etter hvert greit inn på den nye stien. I dag fyller han tiden med favoritthobbyen fisking, helst tre ganger i uken."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 35,
				"type": 22
			},
			"text": "- Jeg har aldri kjent meg noe nedfor etter at jeg ble pensjonist, bedyrer han."
		},
		{
			"type": "figure",
			"order": {
				"item": 36,
				"type": 2
			},
			"href": "//dbstatic.no/69935025.jpg?imageId=69935025&x=0&y=0&cropw=100&croph=100&width=322&height=392",
			"text": "UTE BLANT FOLK: For å ha det godt på dine eldre dager må du være sosial, råder Hans Hosøy og Herleiv Veland. Foto: Linn Merete Rognø."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 37,
				"type": 23
			},
			"text": "Det hjelper å være forberedt før du pensjonerer deg, mener Engedal. Og når alderdommen kommer snikende, er det også noe du aldri må gi slipp på - å være sosial."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 38,
				"type": 24
			},
			"text": "- Ikke være passiv og sitt hjemme når tapene kommer, råder professoren."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 39,
				"type": 25
			},
			"text": "Det kan Hans og Herleiv skrive under på at stemmer."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 40,
				"type": 26
			},
			"text": "- Mange pensjonister mangler et nettverk, og da blir de sittende alene. Du må være sosial, gå ut blant folk og snakke med andre. Det er jo også nå at du kan reise på turer sammen med andre, sier Hans."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 41,
				"type": 27
			},
			"text": "Herleiv Veland setter pris på å sitte med venner og snakke om gamledager. Da er livet på sitt beste, mener han."
		},
		{
			"type": "paragraph",
			"order": {
				"item": 42,
				"type": 28
			},
			"text": "78-åringen smiler mens han legger til:"
		},
		{
			"type": "paragraph",
			"order": {
				"item": 43,
				"type": 29
			},
			"text": "- Det er jo også derfor jeg sier til de eldre jeg kjenner som enda er i arbeid at de må slutte å jobbe så snart de kan!"
		}
	]
}

